[
{
	"ID": "vira",
	"name": "Віра Попович",
	"occupy": "Developer у Noltic",
	"text": "Слід почати з того, що ще зі школи кожна думка про проміжок більший ніж 1 км викликав страх і біль в боці. Що є зараз: в моєму житті є регулярний біг і спорт, участь в різних локальний і закордонних забігах, кращий імунітет, можливість пишатись своїми спортивними досягненнями і тим, що мої діти мають гарний приклад.\nТут чудові тренери, котрі допомагають поставити ціль і впевнено рухатись до неї. Тут класна компанія, яка мотивує тренуватися. Будучи мамою в декреті, я наважилася і почала системно займатися саме тут, сама б ніколи-ніколи не змогла б!"
},{
	"ID": "tania",
	"name": "Тетяна Щасливенко",
	"occupy": "Head of SDO, Symphony Solutions",
	"text": "Хочу подякувати за нове життя, яке мені подарували Run4U! Це коли у вихідні тіло саме проситься побігати, а якщо за компанію з кимось - взагалі чудово! Професійний супровід, індивідуальний план навантажень, дружня і відкрита атмосфера — спорт як мрія!"
},{
	"ID": "andriy",
	"name": "Андрій Когут",
	"occupy": "тестер, LimeLight Networks",
	"text": "Дуже хотів пробігти марафон, але ніяк не міг змотивувати себе тренуватися системно. На зустрічі клубу почув про автентичний марафон у Афінах і загорівся. Пішов на програму підготовки. Дуже задоволений, в клубі і з тренером - завжди ефективніше. Тобі показують помилки, складають план тренувань. І займатися в групі стимулює бути більш дисциплінованим, один одного мотивуєте. Хтось краще – ти тягнешся. А коли ти сам – о, сьогодні не побіжу, вже завтра. А завтра ще завтра і це безкінечно. Тому дуже дякую за мотивацію і підготовку. Я пробіг автентичний марафон, ще й за класний для мене час! А ще це неймовірні люди, немов спортивна сім'я."
},{
	"ID": "ilona",
	"name": "Ілона Кадацька",
	"occupy": "PR-менеджер ГО «Хеврон» ІТ Академії",
	"text": "Напевно, як і більшість людей, я ніколи не бігала і думала, що біг точно не для мене. Але під впливом друзів почала займатися сама, набігала свої перші 5 км. Потім прийшла на пробне тренування в Run4U і зрозуміла, це саме те, чого я шукала. Професійний тренер, класна команда бігунів і своя атмосфера. Мені дуже подобається комплексний підхід до тренувань в залежності від фізичної підготовки кожного. Разом з тренером змогла зрозуміти і виправити свою техніку бігу, покращити швидкість і натренувати витривалість. Точно знаю, що сама б не змогла це зробити і, напевно, зупинилася б на тих 5 км. Головне в тренуваннях з Run4U - це мотивація і постійна підтримка, не залежно від мого рівня підготовки та бігового досвіду. А це так важливо, коли тільки починаєш займатися спортом! Почати бігати і тренуватися з Run4U було саме тим рішенням, яке сильно вплинуло на моє життя.. без перебільшень :)"
}
]